[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-icon-folder",
  "templater-obsidian",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "harper",
  "table-editor-obsidian",
  "any-block",
  "kanban-bases-view"
]